{
"聖經上記載約旦河的水幾次分開？":"三次",
"請說出舊約中有關彌賽亞預言的兩處經文？":"詩篇110:1，以賽亞書9:6",
"耶穌的哪一位門徒，在無花果樹下就被耶穌看見了？":"拿但業",
"帖撒羅尼迦前書一章九節的下半：『你們又是怎樣離棄了偶像轉向神，』請接著背出後半的經文。":"來服事又活又真的神。",
"他不能救自己，必須死躅髏＼地，不然恩典無門，來救荒涼罪人(詩歌第幾首)":"詩91",
"十誡原文的意思是甚麼？":"十句話",
"神要以色列人守的七個節期是？":"安息日、月朔、逾越節、七七節、吹角日、贖罪日、住棚節",
"出埃及記34:24說到耶和華神要擴張以色列人美地的疆界表徵什麼呢？":"表徵擴充我們享受基督的度量",
"以馬內利是什麼意思？":"神與我們同在",
"利亞的使女悉帕所生的是？":"迦得、亞設",
"有一位女先知，是拉比多的妻，當時作以色列的士師。她名字叫做？":"底波拉",
"大祭司衣服中最重要的東西是甚麼？(提示:與大祭司進到至聖所盡職很有關係)":"決斷的胸牌(其中有烏陵土明)",
"舊約哪一處經節說到獨一的真神？「我是耶和華，再沒有別神，除了我以外沒有神…」":"賽四五5",
"洪水退後，神用什麼記號與地立約，不再用洪水毀滅大地？":"彩虹",
"收藏節又稱甚麼節？":"住棚節",
"被大衛拿石頭打死的巨人歌利亞，曾向以色列人叫戰幾天？":"40天",
"承上題，這是誰對信徒的祝福，願他們得享三一神愛、恩、交通三一的垂顧。":"使徒保羅",
"溫柔的人有福了！因為？":"他們必承受地土",
"喔神，你是生命源頭，神聖甘美豐滿(接唱)":"你如活水向外湧流，一直流到永遠",
"北國以色列的哪一位王將哪裡定為北國的首都？":"暗利、撒馬利亞",
"先知以賽亞曾向哪一位國王發預言，必有一嬰孩為我們而生，使人類得到拯救？":"亞哈斯",
"七七節又稱甚麼節？":"五旬節",
"凡說話干犯人子的，還可得赦免；惟獨褻瀆什麼，總不得赦免？":"聖靈",
"雅各一共娶了哪四個太太？":"拉結、辟拉、利亞、悉帕",
"以弗得原文的意思是？":"繫住",
"何謂歷史書？共幾卷？":"包括約書亞記至以斯帖記共十二卷。",
"基督為神所膏，作神的受膏者，來完成神永遠的計畫。祂作了九件大事，請回答出其中任意的兩項。":"1.創造。2.成為肉體。3.釘死十架。4.從死人中復活。5.升上高天。6.盡祂天上的職事。7.再來。8.設立千年國。9.作新天新地中新耶路撒冷的中心。",
"請問耶穌所行的神蹟中，哪一個是第一個神蹟？":"迦拿婚宴使水變酒",
"請問神最先創造的人倫關係是什麼關係？":"夫妻關係",
"在以利亞升天之前，以利沙跟隨他到過哪些地方？":"伯特利、耶利哥、約旦河",
"全本聖經最長的一個名詞，是出自以賽亞書的什麼？":"瑪黑珥沙拉勒哈施罷斯",
"請背出約翰福音一章14節的完整內容（提示：關於基督成為肉體）。":"『話成了肉體，支搭帳幕在我們中間，豐豐滿滿的有恩典，有實際。』",
"在大魚肚子里三天三夜的人是誰？":"約拿",
"以色列人在埃及住了幾年？":"430年",
"掃羅在何處被立為王？":"吉甲",
"論到不可用山羊羔母得奶煮山羊羔豫表什麼呢？":"這豫表神的話奶，就是基督生命的供應，該用來滋養在基督裏的初信者，不該用來『殺死』他們。",
"洪水消退後挪亞第一次放出什麼動物？":"烏鴉",
"尼布甲尼撒王因為哪三人不拜他所造的金像，就將他們捆起來拋入火窯中？":"沙得拉、米煞、亞伯尼歌",
"基甸在哪裡為耶和華築了一座壇，起名叫耶和華沙龍？":"俄弗拉",
"新約的福音書中，哪一卷篇幅最短？":"馬可福音",
"我向你呼求，你必應允我，我深知自己的軟弱，只盼望你的保守。":"有時我會疑惑，有時想要逃脫，主阿求你不要放手，我不願再一次墜落",
"亞伯拉罕派318位家丁追擊四王，救回羅得，請問四王是哪四位？":"示拿王、以拉撒王、以攔王、戈印王",
"「耶和華羅以」是什麼意思？":"神是我們的牧者",
"祭司和大祭司的衣服最不同之處是甚麼？說出一樣。":"大祭司有藍色的外袍、頂冠上有金牌、以弗得、決斷的胸牌",
"但願榮耀歸於父神，並聖子基督(接唱)":"且願榮耀歸於聖靈到永古",
"請問哪一首詩歌有出現經綸這兩個字":"任何一首皆可，附1",
"撒都該人不相信什麼？":"死人復活",
"出埃及記三十四章2~7節是耶和華神重申關於拜偶像之網羅的警告，是十誡中哪三條的重申？":"１除我以外你不可有別神　　　　　　　　　　　　２不可雕製偶像　　　　　　　　　　　　　３不可跪拜或事奉偶像　　　　　　",
"利未支派子孫中，被指定管理約櫃、供桌、燈台、祭壇、聖所內應用之一切器具的是誰的子孫？":"哥轄",
"撒母耳記下第廿四章大衛選擇的災殃是？":"三日瘟疫",
"及至耶和華你的　神領你進入要去得為業的那地、你就要將祝福的話陳明在？山上、將咒詛的話陳明在？上。":"基利心、以巴路山",
"在路二四45告訴我們要用悟性讀聖經，請背出此結經文。":"耶穌開他們的心竅，使他們能明白聖經。",
"有幾條河從伊甸園中流出？":"4",
"逾越節和什麼節相聯在一起為七天連續的節期？":"除酵節",
"三十三載役於人，藐視厭棄難當，廣傳福音報告禧年走四方(詩歌第幾首)":"詩127",
"但以理的巴比倫名字是什麼？":"伯提沙撒",
"耶和華神題名召了哪兩位來為？帳幕的建造作各樣的巧工？":"比撒列和亞何利亞伯(出35:30，34)",
"請問召會的構成成分為何？":"召會是由一切信入基督，有祂生命的人構成的（聖徒）。",
"出埃及三十六章～三十八章製造帳幕及其器物的順序與二十五章～二十八章啟示帳幕異象順序不同的原因？":"照著神心頭的願望；照著實際的需要。",
"摩西幾歲死了？被葬在哪裡？":"120歲、在摩押地、伯毘珥對面的谷中",
"守除酵節其實是就是什麼節的延續？":"逾越節",
"詩130(猜歌詞)":"喔主你愛何等深廣，過於我所能測度，你愛深廣遠超海洋，這愛竟然臨及我",
"何謂詩歌書？共幾卷？":"包括約伯記至雅歌共五卷。",
"全聖經哪一個人活得最久？幾歲？":"瑪土撒拉，969歲",
"彼前二章24節上半：『祂在木頭上，在祂的身體裡，親自擔當了我們的罪，』這節的『罪』是指我們外面在行為上的種種罪，還是我們裡面性情中的罪？":"我們外面在行為上的種種罪。",
"法老賜名給約瑟，名字叫做？":"撒發那忒巴內亞",
"以色列人頭胎的驢和人因為是不潔淨的都需要用甚麼代贖歸耶和華？":"羊羔。",
"聖經中記載世界上第一位英雄是誰？":"寧錄",
"請問召會是甚麼？（五個方面）":"1.召出的會眾。2.基督的身體。3.基督的配偶。4.神的家。5.新人。",
"啟示錄中說，燈臺中間有一位好像人子，頭與髮皆是甚麼顏色？":"白色",
"父、子、靈三者各自有分別卻不分開，那這樣說來神有幾位呢？":"1",
"請問哪一首詩歌有出現常新這兩個字":"任何一首皆可，詩11",
"所羅門是大衛與他哪一位妻同寢所生的兒子？":"拔示巴",
"耶和華神頒布的律法是寫在？":"兩塊石版上(出34:28)",
"人哪你在哪裡？主在呼喚，一百隻羊中今迷失一隻":"因著愛你祂已前來親將人尋，朋友你明白否，祂不能沒有你",
"大祭司純金作的聖冠的牌，上面刻著甚麼？":"歸耶和華為聖",
"聖經中記載第一位殺死自己兄弟的人是誰？":"該隱",
"掃羅的孫子中，哪一個被乳母抱著逃難時掉到地上，從此變成瘸子？":"米非波設",
"請問聖經中哪兩個人不見死，被神直接提去":"以諾，以利亞",
"基督從死人中復活，作了我們稱義的憑證，給我們得著神的生命，把我們重生，好叫我們作一個怎樣的人？":"重生的新人。",
"南國猶大哪一位王面臨危機時與亞述國結盟，最後導致國家的敗亡？":"亞哈斯",
"喔主耶穌每想到你我心便覺甘甜，深願我能立刻被提到你可愛身邊(詩歌第幾首)":"詩141",
"你是愛！你是光！且在子裡作生命(接唱)":"愛已顯明，光已照亮，我們因此而得生",
"詩157(猜歌詞)":"你之所是正合我需，我心對你讚美洋溢，我之所願你全滿足，綽綽有餘應付不已",
"請問哪一卷書有提到要十分之一奉獻？":"瑪拉基書",
"出埃及記34:24說到耶和華神要以色列人趕出迦南的外邦人表徵什麼呢？":"表徵毀壞那些霸佔、篡奪我們的事物；",
"哪一位王又名亞撒利雅，是南國猶大第十任君王，在歷史評價中屬於好王？":"烏西雅",
"請背出約十二24，說明基督藉著在十字架上的死，釋放祂神聖的生命，使我們成為祂許＼多的肢體。（提示：『我實實在在的告訴你們，一粒麥子…。』）":"『我實實在在的告訴你們，一粒麥子不落在地裡死了，仍舊是一粒；若是死了，就結出許＼多子粒來。』",
"行在浩瀚人生大海中，無你就真不知我方向，你是黑夜倒映的晨星，也是我照耀太陽":"雖遇迷霧常看不清，回到靈裏就有亮光有你居衷我就能安穩，我的人生就有真盼望",
"祭司和帳幕裏一切的器具都要用甚麼來使其分別為聖？":"膏油。",
"在聖靈的所是中，『神的靈』這名稱是強調甚麼？":"神創造的工作。",
"如何讀聖經？":"先用悟性讀、再用智慧讀、後用靈接受",
"舊約記載第一個破壞一夫一妻制的人是誰？":"拉麥",
"猶太人處死刑，是用石頭將犯人打死；到了那一個帝國時期，才採用釘十字架，將最惡的人處以死刑？":"羅馬帝國",
"約書亞記中，約書亞帶領以色列人過什麼河？":"約旦河",
"在三十五章要開始進入建造帳幕器物及祭司衣服之前，有一段論到守安息日的話，這說出神的心意是甚麼呢？":"為神作工以前，必須先與祂一同安息。",
"神命令挪亞用哪種木頭造方舟？":"歌斐木",
"出埃及記提及神在哪裡跟以色列人立約？":"西乃山",
"耶穌告訴門徒，凡要承受神國的，若不像誰，斷不能進去？":"小孩子",
"聖經的題目和中心，也是聖經從始至終主要的內容是什麼？":"基督"
}